<unk>	0
<s>	0
</s>	0
▁-	-2.85924
▁	-3.46973
/	-3.58246
▁the	-3.59149
▁find	-3.90825
"	-3.97721
▁in	-4.05266
▁files	-4.09018
.	-4.22041
s	-4.23486
▁all	-4.24753
'	-4.37328
▁"	-4.417
▁|	-4.41794
▁directory	-4.47048
▁/	-4.52249
▁and	-4.55945
▁current	-4.58891
▁.	-4.59191
name	-4.6483
type	-4.82412
▁'	-4.84161
▁of	-4.86585
▁to	-5.03202
▁file	-5.03307
_	-5.07448
▁Find	-5.13395
▁f	-5.15558
-	-5.15615
d	-5.18696
▁with	-5.19212
,	-5.2984
a	-5.3409
▁under	-5.34854
▁a	-5.35388
n	-5.36339
print	-5.36708
c	-5.39036
exec	-5.3951
▁folder	-5.40172
▁for	-5.4235
▁{}	-5.47572
0	-5.47702
▁tree	-5.48284
h	-5.49898
o	-5.50592
txt	-5.5588
r	-5.58225
ing	-5.58251
f	-5.58753
1	-5.59911
m	-5.60337
e	-5.63254
▁\;	-5.63885
l	-5.65674
i	-5.68539
t	-5.69842
▁that	-5.73058
)	-5.73538
path	-5.77501
▁$	-5.79006
▁xargs	-5.79027
p	-5.80351
▁grep	-5.83239
to	-5.85967
file	-5.8889
▁directories	-5.91218
▁1	-5.95066
dir	-5.95165
▁Print	-5.96999
2	-5.9787
▁from	-6.0148
▁whic	-6.04505
▁"*.	-6.04688
\	-6.11834
▁regular	-6.12325
▁d	-6.17782
time	-6.1843
home	-6.19493
directories	-6.20376
u	-6.20405
▁display	-6.21224
g	-6.21266
en	-6.22609
▁Search	-6.25021
▁*.	-6.28413
tmp	-6.29554
▁are	-6.3579
▁last	-6.35939
▁have	-6.35997
▁modified	-6.38463
:	-6.38958
ir	-6.40158
3	-6.40612
se	-6.42021
v	-6.42035
▁than	-6.4399
▁'*.	-6.45268
▁rm	-6.46521
▁user	-6.46869
re	-6.4691
depth	-6.48081
ed	-6.48342
▁"$	-6.48623
▁sort	-6.49538
▁be	-6.49907
b	-6.5037
▁names	-6.50664
=	-6.5104
▁name	-6.52092
x	-6.53373
▁lines	-6.54743
usr	-6.55811
5	-6.58263
▁search	-6.58603
▁them	-6.59507
▁system	-6.59959
▁not	-6.60866
▁variable	-6.61065
▁(	-6.61656
k	-6.6277
y	-6.63275
▁sed	-6.63401
▁print	-6.64389
▁by	-6.64535
awk	-6.65139
w	-6.65174
▁line	-6.65666
▁"/	-6.66002
user	-6.6998
▁list	-6.72335
*	-6.72431
▁each	-6.73064
▁as	-6.73609
▁who	-6.76423
`	-6.77727
iname	-6.78361
▁ls	-6.78623
st	-6.78725
▁named	-6.80415
var	-6.81453
max	-6.81971
}	-6.82581
S	-6.83517
▁match	-6.83843
M	-6.84001
;	-6.84113
▁-0	-6.84814
▁or	-6.85137
4	-6.85139
|	-6.85507
▁path	-6.85913
▁echo	-6.86034
▁days	-6.87206
▁List	-6.88497
▁on	-6.885
html	-6.90622
log	-6.90814
▁2	-6.91382
perm	-6.91958
foo	-6.92105
size	-6.92152
▁+	-6.92387
A	-6.93713
chmod	-6.94962
▁is	-6.95197
I	-6.95829
T	-6.95974
$	-6.97757
▁output	-6.97823
out	-6.98713
bin	-6.98962
▁group	-6.99303
▁Re	-7.00386
▁number	-7.00572
▁`	-7.01266
test	-7.01814
etc	-7.02776
▁ago	-7.03678
▁permission	-7.04365
E	-7.07391
▁Remove	-7.08043
▁'/	-7.0868
+	-7.09946
com	-7.13449
▁!	-7.13537
▁contain	-7.13982
(	-7.14862
▁'{	-7.15476
▁--	-7.16508
my	-7.17137
R	-7.17475
*'	-7.17646
gz	-7.17782
L	-7.17947
▁~/	-7.19491
▁change	-7.20408
in	-7.20681
prune	-7.20849
directory	-7.21386
▁10	-7.21733
▁\(	-7.22007
▁first	-7.22303
mp	-7.24702
P	-7.24728
▁".	-7.24784
▁"*	-7.2484
▁wc	-7.25055
printf	-7.25574
▁\)	-7.25747
▁3	-7.26282
F	-7.26293
@	-7.26785
▁permissions	-7.27541
er	-7.2755
▁recursively	-7.2756
sh	-7.27773
▁cut	-7.27926
6	-7.29101
▁input	-7.29115
▁%	-7.29215
php	-7.30021
cursively	-7.30082
ly	-7.30932
▁we	-7.31182
▁set	-7.31533
▁*	-7.31923
▁read	-7.335
▁string	-7.33701
ire	-7.34906
▁<(	-7.3516
*"	-7.35165
▁ent	-7.3557
z	-7.35864
es	-7.36626
▁cat	-7.37215
jpg	-7.37261
newer	-7.37559
▁command	-7.376
tar	-7.38067
▁only	-7.38226
▁below	-7.39406
www	-7.39849
▁pattern	-7.40054
N	-7.40527
",	-7.40807
▁delete	-7.40902
ls	-7.41298
9	-7.41392
7	-7.41583
▁tr	-7.41596
▁'.	-7.41651
or	-7.42188
bar	-7.42325
data	-7.42648
[	-7.4288
8	-7.43539
▁text	-7.43578
some	-7.43749
▁word	-7.44004
▁./	-7.44226
▁root	-7.44229
▁it	-7.44516
not	-7.44555
▁$(	-7.46165
C	-7.46751
▁cp	-7.47604
▁sta	-7.47639
▁at	-7.48058
▁dir	-7.48626
D	-7.48673
own	-7.49771
▁excluding	-7.49918
▁home	-7.49978
▁'{}'	-7.49997
▁head	-7.50126
▁more	-7.50214
%	-7.50221
]	-7.50301
▁size	-7.50429
ndar	-7.50468
▁ch	-7.50972
▁empty	-7.52283
▁end	-7.53034
ose	-7.53461
md	-7.53739
DIR	-7.5385
al	-7.53936
▁insensitive	-7.54079
java	-7.54352
▁owner	-7.54512
▁extension	-7.54945
▁any	-7.55807
sudo	-7.56399
1"	-7.57159
▁mv	-7.57445
root	-7.57499
}'	-7.57501
on	-7.57751
regex	-7.58576
/*	-7.58713
=$(	-7.59626
▁5	-7.60598
▁do	-7.6086
▁-1	-7.61165
▁foo	-7.61608
▁'*	-7.62143
▁every	-7.6221
folder	-7.62548
\.	-7.62693
▁Change	-7.62756
▁sub	-7.62911
▁755	-7.64421
▁th	-7.64434
▁paths	-7.65103
H	-7.65402
1.	-7.66892
▁Delete	-7.67813
▁{	-7.68665
▁if	-7.69491
j	-7.69633
ter	-7.70089
▁case	-7.70629
▁Display	-7.70738
min	-7.7168
▁Create	-7.71932
▁hours	-7.72192
▁less	-7.72339
▁mkdir	-7.72734
B	-7.72769
local	-7.73102
.*	-7.73504
▁0	-7.73759
>	-7.74363
find	-7.74402
▁symbolic	-7.74981
▁A	-7.75539
containing	-7.76069
?	-7.76227
empty	-7.76321
▁characters	-7.76535
dev	-7.76708
▁accessed	-7.76886
▁tail	-7.78149
grep	-7.78286
lib	-7.78826
{	-7.79567
#	-7.80061
▁Save	-7.80061
▁create	-7.80147
▁us	-7.80552
▁ssh	-7.81191
▁copy	-7.81429
▁level	-7.81924
filename	-7.82085
▁long	-7.8234
▁test	-7.82832
▁one	-7.83096
▁contents	-7.83103
▁644	-7.83374
▁S	-7.83445
▁100	-7.83667
normal	-7.83701
▁host	-7.83715
▁save	-7.84049
js	-7.85037
▁split	-7.85408
▁uniq	-7.85413
▁7	-7.86634
▁b	-7.86635
▁sorted	-7.87186
▁$1	-7.87243
zip	-7.87281
src	-7.87639
delete	-7.87978
▁count	-7.88038
▁space	-7.8817
FILE	-7.88801
10	-7.89324
▁shell	-7.89839
q	-7.90334
▁remove	-7.90341
Y	-7.90344
▁day	-7.90443
sort	-7.90782
▁minutes	-7.92117
O	-7.92554
▁show	-7.92591
▁tar	-7.92609
new	-7.93117
▁found	-7.93383
▁4	-7.93867
string	-7.941
git	-7.96546
files	-7.96594
server	-7.97063
▁Count	-7.97844
it	-7.98145
*.	-7.98244
▁listing	-7.98399
▁regex	-7.98456
cat	-7.99319
2"	-7.99783
exclude	-8.002
case	-8.00368
▁time	-8.00453
▁within	-8.02269
▁ending	-8.02426
▁script	-8.02571
svn	-8.02654
▁link	-8.02834
ext	-8.03071
▁"%	-8.03129
line	-8.03704
▁start	-8.04107
sum	-8.04419
ch	-8.04611
2.	-8.04823
File	-8.05135
G	-8.06236
me	-8.0677
▁filename	-8.07006
th	-8.07015
example	-8.07642
▁begin	-8.07643
MB	-8.08174
▁rsync	-8.08506
▁'\	-8.09234
py	-8.09379
pdf	-8.09394
▁date	-8.09661
▁its	-8.09674
pattern	-8.09822
▁Set	-8.10252
▁unique	-8.10544
▁24	-8.10574
echo	-8.1075
▁column	-8.11136
▁${	-8.11162
rf	-8.11346
▁links	-8.1186
▁follow	-8.12241
X	-8.12559
search	-8.12592
HOME	-8.12929
av	-8.12964
▁ignor	-8.12972
▁content	-8.13771
▁changed	-8.14349
▁history	-8.14401
="	-8.14416
▁Make	-8.14618
▁777	-8.14756
group	-8.15361
starting	-8.15505
▁bytes	-8.15743
▁\*.	-8.15749
ail	-8.15845
▁full	-8.16343
▁l	-8.16343
<	-8.16614
▁ln	-8.17285
\|	-8.17417
U	-8.17422
date	-8.17756
▁du	-8.17885
▁an	-8.18369
opt	-8.18526
▁field	-8.18974
▁process	-8.19214
]*	-8.19546
▁~	-8.19933
ip	-8.19944
▁character	-8.19967
▁30	-8.20082
▁Get	-8.20445
▁belong	-8.20467
1/	-8.20509
conf	-8.20642
▁separated	-8.21523
▁M	-8.21845
}"	-8.22163
▁mo	-8.22381
▁spaces	-8.22482
▁'%	-8.23133
mmin	-8.2413
Copy	-8.24516
▁rev	-8.24518
',	-8.24577
▁60	-8.24674
▁hidden	-8.25277
remote	-8.25446
▁bigge	-8.25446
host	-8.25517
▁P	-8.26415
script	-8.26522
proc	-8.26837
)"	-8.27454
except	-8.27518
move	-8.2752
▁ping	-8.27655
\)	-8.27718
and	-8.28031
▁lea	-8.28225
source	-8.28682
▁mount	-8.2884
000	-8.29185
▁total	-8.29564
target	-8.29798
your	-8.29937
readlink	-8.30106
▁Read	-8.3072
if	-8.30734
destination	-8.31797
app	-8.32391
▁\	-8.32526
▁IP	-8.32715
▁"${	-8.32769
config	-8.3285
dirname	-8.32988
▁large	-8.33261
▁non	-8.33434
pwd	-8.34018
mnt	-8.34031
working	-8.34214
24	-8.34877
xml	-8.35143
=`	-8.35853
od	-8.36093
png	-8.36279
twe	-8.36397
▁new	-8.36458
▁result	-8.36538
la	-8.3658
{}	-8.36582
▁sh	-8.37666
rb	-8.37734
sub	-8.3787
base	-8.37918
▁e	-8.37931
▁archive	-8.37957
▁executable	-8.38061
▁format	-8.3875
▁append	-8.38753
[0-9]	-8.39001
▁t	-8.39138
▁your	-8.39728
▁gzip	-8.39799
▁rename	-8.39995
▁subdirectories	-8.40203
▁C	-8.40329
here	-8.40403
▁c	-8.40566
▁tee	-8.40948
code	-8.40968
▁owne	-8.4149
▁wh	-8.41496
ce	-8.41826
▁my	-8.41921
▁present	-8.42151
▁Replace	-8.42184
NR	-8.42364
xargs	-8.42766
▁prompt	-8.42984
text	-8.43347
PATH	-8.4337
▁}'	-8.43399
▁where	-8.43424
▁symlinks	-8.4347
20	-8.43804
/\	-8.44038
ent	-8.44115
list	-8.4417
\(	-8.44244
NAME	-8.44605
▁like	-8.44605
TO	-8.44683
ite	-8.45279
/^	-8.45733
▁diff	-8.45783
public	-8.45855
▁sin	-8.46058
▁second	-8.46348
mount	-8.46765
▁data	-8.46857
▁but	-8.47122
▁down	-8.47626
▁disk	-8.47706
il	-8.47837
▁no	-8.48125
dest	-8.48456
▁write	-8.48512
▁+2	-8.48648
▁"./	-8.48773
▁filesystem	-8.48782
▁w	-8.48974
pre	-8.49358
▁'^	-8.49426
▁numbers	-8.49611
▁option	-8.49702
▁"{}"	-8.49729
us	-8.5059
backup	-8.50593
▁'./	-8.5063
cpp	-8.51405
]'	-8.51449
▁strings	-8.51816
▁prefix	-8.5192
1,	-8.52021
▁address	-8.52083
is	-8.52247
▁ownership	-8.52351
▁comm	-8.52401
▁50	-8.527
▁folders	-8.52724
▁execute	-8.53982
▁cal	-8.54026
vf	-8.54101
▁cd	-8.54766
whic	-8.5478
▁"$(	-8.54987
abc	-8.55008
USER	-8.55072
▁two	-8.55073
username	-8.56041
▁$0	-8.5623
▁"\	-8.57096
myfiles	-8.57544
▁Show	-8.57869
able	-8.58089
tr	-8.58291
:/	-8.58401
▁replace	-8.58649
▁parent	-8.59063
node	-8.59325
▁un	-8.59476
▁other	-8.59825
share	-8.59881
link	-8.59926
io	-8.60143
▁specified	-8.60747
csv	-8.60809
un	-8.61607
/$	-8.61619
▁sum	-8.61947
regular	-8.62136
separated	-8.62159
set	-8.62188
V	-8.62217
▁Move	-8.62218
bak	-8.62322
:%	-8.62733
▁normal	-8.62981
ro	-8.63323
▁+100	-8.63375
no	-8.63523
W	-8.63698
network	-8.63715
▁g	-8.63827
\*	-8.63902
▁df	-8.63986
rchive	-8.6426
▁basename	-8.64284
▁+10	-8.64388
1'	-8.64831
▁per	-8.65054
▁exact	-8.65225
gle	-8.65295
▁-60	-8.65319
doc	-8.65464
[^	-8.65539
▁users	-8.66197
12	-8.66279
▁[	-8.66316
old	-8.66561
include	-8.66764
daystart	-8.6678
▁20	-8.67029
!	-8.67385
ct	-8.67453
of	-8.67821
all	-8.67921
$/	-8.68017
same	-8.68342
▁value	-8.68433
modules	-8.68501
▁comma	-8.68889
==	-8.69335
J	-8.69914
$'	-8.70082
2-	-8.70806
▁';'	-8.71595
▁this	-8.71602
▁filenames	-8.71714
▁use	-8.72501
mt	-8.72545
ive	-8.72851
▁timestamp	-8.73179
0000	-8.73246
plit	-8.73392
▁$2	-8.73879
\!	-8.74251
▁interface	-8.74832
▁preserving	-8.74832
Name	-8.74833
google	-8.74833
▁past	-8.74889
▁myfile	-8.74914
/.*	-8.74927
▁+1	-8.7613
pl	-8.76183
▁information	-8.76527
▁greate	-8.76528
um	-8.76809
-%	-8.76857
ion	-8.76985
▁O	-8.77928
apache	-8.78251
▁modification	-8.78251
▁tac	-8.78256
ap	-8.79101
▁compress	-8.79377
▁x	-8.79416
num	-8.79693
media	-8.80005
▁ifconfig	-8.80081
sys	-8.80192
▁'.*	-8.80426
▁expression	-8.80427
temp	-8.80503
^	-8.80561
readable	-8.81479
bo	-8.81515
▁order	-8.81795
▁$1}'	-8.81933
▁key	-8.81996
NF	-8.82081
▁D	-8.82231
~	-8.82236
://	-8.82946
▁environment	-8.8361
ies	-8.83677
▁dirname	-8.83801
▁resid	-8.84019
myfile	-8.84109
3"	-8.84309
li	-8.84627
▁port	-8.84683
▁join	-8.85462
mktemp	-8.85462
emporary	-8.85474
▁usage	-8.85499
imu	-8.85797
▁+7	-8.85891
side	-8.85928
hostname	-8.85981
▁removes	-8.86649
▁'$	-8.86801
uid	-8.87132
▁has	-8.8737
▁inode	-8.87382
mydir	-8.87709
\\	-8.87725
:]	-8.87869
ssh	-8.88013
▁G	-8.88591
▁dig	-8.88605
FOLDER	-8.89272
▁page	-8.89284
whole	-8.89335
project	-8.89571
▁1000	-8.89861
▁suffix	-8.90043
css	-8.90084
${	-8.90527
▁through	-8.91232
whoami	-8.91233
KB	-8.91269
▁+30	-8.91293
▁nl	-8.91605
ate	-8.91612
▁core	-8.91855
▁backup	-8.91877
▁X	-8.92002
▁top	-8.92198
bash	-8.92233
▁F	-8.92582
23	-8.92583
▁6	-8.92656
▁temp	-8.9266
http	-8.92669
ok	-8.92729
thing	-8.92954
▁domain	-8.93068
▁Calculate	-8.93238
ba	-8.9339
▁"$1"	-8.93923
digit	-8.93983
up	-8.94035
atch	-8.94316
work	-8.94879
2,	-8.9498
64	-8.95038
length	-8.95273
writable	-8.95273
▁descending	-8.95273
something	-8.95439
▁crontab	-8.95568
▁occurrences	-8.95993
input	-8.96441
age	-8.96538
▁yes	-8.96558
▁END	-8.96753
▁error	-8.97151
ID	-8.97253
RE	-8.97296
Desktop	-8.97356
stuff	-8.97356
location	-8.97363
▁local	-8.9737
▁bit	-8.97478
▁matches	-8.97944
▁500	-8.98549
1)	-8.98738
ignore	-8.99382
exp	-8.99556
led	-8.99829
▁seconds	-8.99832
ther	-8.99903
▁&	-8.9992
▁al	-8.99962
one	-9.00447
▁T	-9.0095
.*\.	-9.01118
▁part	-9.01164
other	-9.01608
▁Wr	-9.01675
▁along	-9.01822
▁null	-9.01861
▁jobs	-9.02525
/*"	-9.02777
word	-9.0298
▁'[	-9.03422
[[:	-9.03891
▁$2}'	-9.03956
store	-9.04018
nr	-9.04653
system	-9.047
▁newlines	-9.04766
rm	-9.04847
&	-9.04848
▁commands	-9.04856
basename	-9.0489
▁month	-9.04991
▁z	-9.04994
for	-9.05341
▁hav	-9.05702
▁source	-9.0573
ple	-9.05772
cache	-9.06153
▁table	-9.06209
▁)	-9.06243
▁addresses	-9.06274
ning	-9.0666
▁ones	-9.07221
▁exit	-9.07288
▁point	-9.07363
][	-9.07742
core	-9.07772
str	-9.0813
▁Execute	-9.08479
▁logged	-9.08479
xxx	-9.08483
passwd	-9.08484
before	-9.08497
[0-9]+	-9.08742
dc	-9.08862
▁sizes	-9.089
▁Report	-9.09313
))	-9.09316
version	-9.10163
▁B	-9.10231
the	-9.10435
▁target	-9.10538
▁run	-9.10614
$"	-9.10689
our	-9.10741
exist	-9.10803
K	-9.10815
LOG	-9.10859
TMP	-9.10862
drive	-9.10871
▁processes	-9.11035
▁does	-9.11178
▁compressed	-9.11294
ting	-9.11307
ty	-9.11428
IT	-9.1188
▁".*	-9.13056
Music	-9.13299
▁seq	-9.13316
▁another	-9.13333
device	-9.13333
▁older	-9.13359
rwx	-9.13429
read	-9.13556
▁log	-9.13777
▁message	-9.146
cmin	-9.15224
command	-9.15268
amin	-9.15384
▁some	-9.15511
sed	-9.15588
whatever	-9.15798
▁chgrp	-9.15798
▁kill	-9.15799
▁775	-9.15799
▁Add	-9.15812
▁"~/	-9.15848
++	-9.1697
▁bash	-9.17168
Dir	-9.175
▁php	-9.17575
▁www	-9.18319
Users	-9.18363
mbox	-9.18363
blah	-9.18369
▁hostname	-9.18613
ld	-9.18747
=1	-9.19134
FS	-9.19334
sent	-9.19533
▁go	-9.19563
2)	-9.19567
▁fields	-9.19717
day	-9.1995
$(	-9.20186
projects	-9.20331
output	-9.20953
oracle	-9.20994
▁touch	-9.20999
perl	-9.21002
▁was	-9.21012
archive	-9.21446
▁bot	-9.21484
▁variables	-9.2184
▁fold	-9.21958
▁pi	-9.22157
▁rmdir	-9.22466
▁"^	-9.22822
/{	-9.22918
key	-9.23392
=$	-9.23689
Message	-9.23697
▁located	-9.23697
▁given	-9.23697
▁status	-9.23698
ogg	-9.23714
222	-9.23749
▁+5	-9.25347
4000	-9.25867
]"	-9.26048
null	-9.26215
copy	-9.26241
ports	-9.26401
demo	-9.26476
▁request	-9.26476
▁keep	-9.26478
▁700	-9.26482
▁SSH	-9.26506
▁Un	-9.26506
▁white	-9.26527
▁ab	-9.2731
am	-9.27311
▁eth	-9.27716
▁default	-9.28009
db	-9.28161
write	-9.28521
//'	-9.28589
run	-9.28691
sql	-9.28937
bz	-9.29085
▁posix	-9.29332
▁needed	-9.29332
eces	-9.29357
▁env	-9.29443
▁pathnames	-9.29507
admin	-9.29516
AS	-9.29564
111	-9.29878
xdev	-9.30011
▁100000	-9.30519
SS	-9.30702
▁you	-9.30794
13	-9.3096
.*'	-9.3185
rw	-9.31872
space	-9.32179
check	-9.32272
▁Compress	-9.32273
▁Locate	-9.32273
▁hierarch	-9.32273
▁including	-9.32273
▁reverse	-9.32273
class	-9.32273
▁vi	-9.32284
▁common	-9.3239
where	-9.32527
running	-9.3281
def	-9.3299
▁...	-9.33027
55	-9.33216
real	-9.33257
ksh	-9.33402
DS	-9.33447
▁".*"	-9.33593
inet	-9.33837
ide	-9.35036
);	-9.35065
eep	-9.35112
▁world	-9.35303
python	-9.35303
▁Sort	-9.35304
="$(	-9.35341
Test	-9.35347
▁exists	-9.3536
ment	-9.35439
▁\+	-9.35609
main	-9.35894
▁id	-9.35974
vm	-9.36062
▁absolute	-9.3614
ice	-9.36349
vim	-9.36724
mv	-9.37012
▁info	-9.37345
put	-9.37362
web	-9.37393
by	-9.3798
split	-9.38093
▁images	-9.38234
▁old	-9.38314
FooBar	-9.38428
FOO	-9.38429
CVS	-9.3843
▁Send	-9.38434
▁delimiter	-9.38436
▁Force	-9.38439
big	-9.38462
from	-9.38568
cut	-9.38597
▁bind	-9.38619
man	-9.38762
▁random	-9.38988
.*"	-9.39109
PID	-9.39194
▁su	-9.39963
▁MB	-9.40362
linux	-9.41654
junk	-9.41655
▁subfolders	-9.41686
▁wil	-9.41723
▁differ	-9.41821
total	-9.41891
short	-9.42418
▁replac	-9.42501
apt	-9.43027
▁ei	-9.43152
images	-9.4321
▁hour	-9.43547
▁up	-9.43547
▁+3	-9.43647
▁access	-9.43766
▁dot	-9.43787
place	-9.44737
▁minute	-9.44761
▁+50	-9.44917
▁broken	-9.44987
▁differences	-9.44987
Enter	-9.4499
▁hard	-9.44995
Store	-9.45012
▁others	-9.45106
▁";"	-9.45315
error	-9.45322
domain	-9.45323
▁today	-9.45855
httpd	-9.4594
dump	-9.46048
ju	-9.46412
▁byte	-9.46996
▁original	-9.47227
▁cron	-9.47338
ount	-9.4746
▁index	-9.47781
▁con	-9.47971
▁add	-9.48255
My	-9.48342
▁PHP	-9.48435
needle	-9.48436
▁backslash	-9.48436
▁pstree	-9.48436
PWD	-9.48436
music	-9.48439
▁Run	-9.48442
zero	-9.48453
cgi	-9.48501
▁man	-9.4871
tex	-9.48753
ant	-9.4891
address	-9.48953
=*.	-9.49152
can	-9.49342
▁pa	-9.49561
ree	-9.49828
image	-9.50664
ation	-9.50899
dat	-9.5127
machine	-9.52007
▁Look	-9.52007
▁duplicate	-9.52007
▁expanded	-9.52007
▁human	-9.52007
▁record	-9.52007
sample	-9.52007
▁take	-9.52008
xyz	-9.52012
ary	-9.52013
-8	-9.52086
NO	-9.52338
▁Check	-9.52532
hidden	-9.52608
level	-9.52613
parent	-9.5262
ram	-9.52768
▁smalle	-9.52912
last	-9.53036
▁version	-9.53067
IP	-9.53553
2009	-9.53572
▁letter	-9.53823
▁-100	-9.53992
foobar	-9.54134
▁newline	-9.54352
▁Cop	-9.55391
sign	-9.5571
STRING	-9.55711
blank	-9.55711
symbol	-9.55711
▁detail	-9.55711
▁slash	-9.55711
htdocs	-9.55711
erge	-9.55719
▁664	-9.5574
urandom	-9.55755
net	-9.56081
▁200	-9.56088
▁tab	-9.56263
index	-9.56421
process	-9.56459
▁job	-9.56462
replace	-9.56629
▁+60	-9.57669
pid	-9.58333
pat	-9.58957
▁created	-9.5904
OR	-9.59146
XXXXXX	-9.59416
/^\	-9.59457
127.0.0.1	-9.59557
function	-9.59557
hello	-9.59557
▁gunzip	-9.59557
▁instance	-9.59557
▁compare	-9.59557
ATE	-9.59558
2015	-9.59565
cyg	-9.59577
bill	-9.59601
XXX	-9.59622
ttt	-9.59696
true	-9.59707
▁skipp	-9.59781
nouser	-9.59922
lease	-9.60102
▁kernel	-9.60124
gif	-9.60414
with	-9.60473
▁arguments	-9.60883
▁'*.[	-9.60976
count	-9.61029
part	-9.61229
wp	-9.61298
[0-9]*	-9.61598
▁localhost	-9.6221
ormat	-9.6298
ound	-9.63013
utput	-9.63146
▁glob	-9.63542
▁back	-9.63543
▁multi	-9.63557
console	-9.63557
▁accord	-9.63557
▁confirmation	-9.63557
▁description	-9.63557
editor	-9.63558
Path	-9.63558
▁formatted	-9.63559
spec	-9.63559
▁partition	-9.6356
▁existing	-9.63577
▁minim	-9.63612
stack	-9.63669
baz	-9.63703
BO	-9.63987
▁over	-9.63993
▁values	-9.63999
▁header	-9.64176
&&	-9.64176
FILES	-9.64186
▁build	-9.64279
active	-9.64559
▁separat	-9.64734
abs	-9.64899
▁numeric	-9.6507
SH	-9.65092
▁force	-9.65536
▁25	-9.65903
▁get	-9.66053
▁occurrence	-9.66255
Hn	-9.67084
usb	-9.67098
ended	-9.67589
vmware	-9.67723
▁tecmint	-9.67724
8.8.8.8	-9.67724
FTIME	-9.67724
HOST	-9.67724
▁Enable	-9.67724
▁Extract	-9.67724
▁yesterday	-9.67724
session	-9.67724
alpha	-9.67724
emacs	-9.67729
look	-9.6773
peter	-9.67731
scp	-9.68046
▁":"	-9.68373
mac	-9.68569
▁+%	-9.68635
END	-9.68954
full	-9.68976
swp	-9.69413
▁addr	-9.69914
$'\	-9.70557
▁argument	-9.7059
zo	-9.71073
-*.	-9.71141
▁ma	-9.71379
GROUP	-9.72071
nullglob	-9.72071
package	-9.72071
progress	-9.72071
▁array	-9.72071
▁terminal	-9.72071
SOURCE	-9.72072
▁TXT	-9.72072
▁colon	-9.72073
▁binary	-9.72075
incoming	-9.72075
▁extract	-9.72081
entries	-9.72085
▁latest	-9.72085
ED	-9.72087
col	-9.7218
srv	-9.72314
ppend	-9.7245
prog	-9.72591
▁mounted	-9.72755
▁"$2"	-9.73093
▁year	-9.73147
somedir	-9.73164
access	-9.7348
▁prompting	-9.73484
cron	-9.73503
prefix	-9.7351
less	-9.7358
mail	-9.74006
▁400	-9.74232
sorted	-9.74508
newdir	-9.76061
▁pass	-9.76452
subdomainB	-9.76617
Chapter	-9.76617
REPLACE	-9.76617
configuration	-9.76617
subdomainA	-9.76617
▁Compare	-9.76617
▁background	-9.76617
▁manual	-9.76617
Command	-9.76617
\(.*\)	-9.76618
SGID	-9.76618
MAC	-9.76625
▁whitespace	-9.76632
▁90	-9.76754
▁login	-9.76806
dummy	-9.77012
mov	-9.77235
▁escapes	-9.77422
ftp	-9.77438
ock	-9.78189
original	-9.78242
bytes	-9.78279
localhost	-9.78441
▁pro	-9.78912
recursive	-9.79039
$//'	-9.79667
/\1/	-9.79838
par	-9.80118
epo	-9.80752
exe	-9.80954
▁2000	-9.81218
delimite	-9.81369
document	-9.81379
▁frequen	-9.81379
▁modify	-9.81379
▁relative	-9.81379
BEGIN	-9.81379
[.][0-9][0-9]*	-9.81379
ubuntu	-9.81379
▁0644	-9.81379
help	-9.81379
mediate	-9.81382
String	-9.81383
master	-9.81396
▁finger	-9.81409
0-9	-9.81424
▁"~"	-9.81444
▁ug	-9.8161
you	-9.81618
nobody	-9.81635
▁deep	-9.81748
rsa	-9.81863
▁subdirectory	-9.82063
lab	-9.82104
LC	-9.82196
▁remov	-9.83244
history	-9.83278
start	-9.833
2,2	-9.84769
yes	-9.84997
Applications	-9.86379
Linux	-9.86379
packet	-9.86379
query	-9.86379
spool	-9.86379
▁0777	-9.86379
▁received	-9.86379
▁downward	-9.86379
photo	-9.86379
export	-9.86379
Folder	-9.8638
loop	-9.8638
▁interactive	-9.8638
question	-9.86387
▁connection	-9.86394
trace	-9.864
▁SUID	-9.86407
oldest	-9.86414
▁update	-9.86426
MyCProg	-9.86426
sites	-9.8646
rpm	-9.86461
deb	-9.86472
stamp	-9.86519
▁cur	-9.86548
▁sure	-9.86639
download	-9.86782
sourceDir	-9.86787
2000	-9.86839
get	-9.86862
▁ie	-9.87101
mysql	-9.87118
Makefile	-9.87151
bam	-9.87825
such	-9.87864
ile	-9.88323
▁execut	-9.88332
job	-9.88503
execute	-9.88535
head	-9.88857
▁-50	-9.8904
86	-9.89362
arr	-9.89924
stat	-9.89926
subfolder	-9.90077
war	-9.90951
load	-9.91164
▁skip	-9.91335
▁connect	-9.91626
sync	-9.91631
▁appear	-9.91642
▁equal	-9.91642
▁hexadecimal	-9.91642
▁position	-9.91642
Example	-9.91642
Library	-9.91642
david	-9.91642
phrase	-9.91642
▁program	-9.91642
UTF	-9.91642
▁calendar	-9.91643
▁wnj	-9.91643
nswer	-9.91643
▁entry	-9.91649
▁third	-9.91651
upload	-9.91699
▁next	-9.91739
chrom	-9.91792
false	-9.9185
password	-9.91887
28	-9.92234
US	-9.9227
nas	-9.92317
BA	-9.93548
▁overwrit	-9.93642
second	-9.94089
info	-9.9409
executable	-9.94093
number	-9.94103
|\.	-9.95946
block	-9.96245
pend	-9.96406
▁80	-9.96503
htm	-9.96959
socket	-9.97197
WHITE	-9.97197
Hello	-9.97198
INPUT	-9.97198
anaconda	-9.97198
extglob	-9.97198
▁section	-9.97198
▁sequence	-9.97198
SPACE	-9.97198
TARGET	-9.97198
▁regard	-9.97198
▁safe	-9.97198
Press	-9.97198
▁checksum	-9.972
ified	-9.972
▁newest	-9.97201
boot	-9.97202
repos	-9.97205
}/${	-9.97206
flac	-9.97207
▁mode	-9.97209
workspace	-9.97223
▁"$@"	-9.97242
+$	-9.97247
color	-9.97278
npm	-9.97312
staff	-9.97611
.*$	-9.97629
upport	-9.9772
2012	-9.97727
profile	-9.97767
▁copie	-9.98313
message	-9.99956
point	-9.99958
content	-9.9998
default	-10.0021
^.*	-10.0072
▁Convert	-10.0308
▁required	-10.0308
TODO	-10.0308
JPG	-10.0308
Word	-10.0308
999	-10.0308
NNN	-10.0308
INE	-10.0308
play	-10.0308
▁+90	-10.0309
▁numerically	-10.0309
filter	-10.0311
▁im	-10.0316
The	-10.0324
180	-10.033
▁"$0"	-10.0336
nogroup	-10.0347
AB	-10.0417
ard	-10.0471
002	-10.0564
letter	-10.0619
month	-10.0621
compress	-10.0622
over	-10.0634
exit	-10.0634
▁hi	-10.0689
▁compresse	-10.0721
▁+10000	-10.0808
Program	-10.0927
SCRIPT	-10.0933
coffee	-10.0933
snapshot	-10.0933
▁\{\}	-10.0933
▁defined	-10.0933
▁megabytes	-10.0933
average	-10.0933
dotglob	-10.0933
john	-10.0933
▁Decompress	-10.0933
expect	-10.0933
special	-10.0933
DAYS	-10.0933
▁continue	-10.0933
httpdocs	-10.0933
keygen	-10.0933
view	-10.0936
▁RS	-10.0939
Foo	-10.0939
dll	-10.095
▁*~	-10.0959
'\0'	-10.104
▁View	-10.1161
long	-10.123
disk	-10.129
insensitive	-10.129
more	-10.1298
url	-10.1584
antoniod	-10.16
article	-10.16
▁Return	-10.16
▁return	-10.16
▁transmission	-10.16
Directory	-10.16
OUTPUT	-10.16
SEARCH	-10.16
avoid	-10.16
▁ensur	-10.16
fstab	-10.16
▁handle	-10.16
VER	-10.16
storage	-10.16
EXT	-10.16
jpeg	-10.16
▁prepend	-10.16
▁Open	-10.16
ould	-10.16
▁signal	-10.16
▁forward	-10.16
mkv	-10.1602
▁different	-10.1604
770	-10.1605
way	-10.1606
scription	-10.1611
▁'+'	-10.1623
ead	-10.195
2010	-10.1965
current	-10.2005
hared	-10.2022
body	-10.2276
report	-10.2314
company	-10.2314
convert	-10.2314
vendor	-10.2314
104-6	-10.2314
Books	-10.2314
Headers	-10.2314
Waldo	-10.2314
▁SVN	-10.2314
accept	-10.2314
ubject	-10.2314
Downloads	-10.2314
tmux	-10.2314
▁video	-10.2314
▁SIG	-10.2314
▁lookup	-10.2314
compile	-10.2314
thumb	-10.2314
▁1234	-10.2314
▁make	-10.2314
▁'*~'	-10.2314
docker	-10.2314
New	-10.2315
▁week	-10.2315
stringtofind	-10.2315
pkg	-10.2316
pub	-10.2317
globstar	-10.2317
post	-10.2318
destDir	-10.232
pem	-10.2325
▁Text	-10.2328
($1	-10.2329
undo	-10.2332
param	-10.2335
▁For	-10.2336
flv	-10.2341
linkin	-10.2353
erform	-10.2384
texthere	-10.2409
Thi	-10.2424
ever	-10.2712
addr	-10.2768
suffix	-10.2772
▁direct	-10.2964
500	-10.2976
reference	-10.3077
App	-10.308
erbose	-10.3083
0-9\-]	-10.3083
CLEAN	-10.3083
SAVE	-10.3083
▁SCCS	-10.3083
▁parameter	-10.3083
▁utility	-10.3083
REPLY	-10.3083
mywebsite	-10.3083
nginx	-10.3083
($0)	-10.3083
▁SUM	-10.3083
debug	-10.3083
raid	-10.3083
flow	-10.3083
\{3	-10.3084
▁release	-10.3084
upper	-10.3084
neat	-10.3085
Log	-10.3085
wait	-10.3085
icon	-10.3086
▁context	-10.3088
▁blocks	-10.309
UID	-10.309
"&"	-10.3137
^\./	-10.3218
\([^	-10.3378
numeric	-10.3602
minute	-10.3603
Find	-10.3609
▁escape	-10.377
ontents	-10.3912
alculate	-10.3914
▁extra	-10.3915
lower	-10.3916
Data	-10.3916
import	-10.3916
KEY	-10.3917
YOUR	-10.3917
HTML	-10.3917
Sublime	-10.3917
generated	-10.3917
tunnel	-10.3917
▁URL	-10.3917
▁daniel	-10.3917
▁pushd	-10.3917
SPAM	-10.3917
▁0755	-10.3917
▁Filter	-10.3917
secret	-10.3917
fglrx	-10.3917
openssl	-10.3917
▁action	-10.3917
▁seven	-10.3917
IVE	-10.3917
quit	-10.3917
▁444	-10.3917
ENT	-10.3917
cart	-10.3917
tata	-10.3917
tommye	-10.3917
operati	-10.3917
▁resolve	-10.3917
[^/]*	-10.3917
▁verbose	-10.3917
magi	-10.3917
▁park	-10.3917
▁$3}'	-10.3917
▁waiting	-10.3918
Nov	-10.3918
\.[^.][^.]*	-10.3918
▁remount	-10.392
▁+"%	-10.392
utf	-10.3925
.[0-9]*'	-10.3927
▁pipe	-10.393
miss	-10.3938
▁stri	-10.3969
director	-10.4034
unique	-10.4516
large	-10.4516
change	-10.4516
mkdir	-10.4521
writing	-10.4666
▁delet	-10.4726
umerically	-10.4824
LOCATION	-10.4826
Movies	-10.4826
VERSION	-10.4826
▁Exclude	-10.4826
COMMAND	-10.4826
ERROR	-10.4826
FIND	-10.4826
application	-10.4826
▁'*/\.*'	-10.4826
▁Connect	-10.4826
▁applied	-10.4826
▁kilobytes	-10.4826
▁precede	-10.4826
▁previous	-10.4826
▁structure	-10.4826
▁-444	-10.4826
plicit	-10.4826
▁stdout	-10.4826
▁lowercase	-10.4826
▁identi	-10.4826
lang	-10.4826
▁'+%	-10.4827
▁send	-10.4828
▁underscore	-10.4829
▁mus	-10.4863
img	-10.4925
\1/'	-10.5182
orcibl	-10.5305
ible	-10.5323
shell	-10.5516
▁small	-10.5569
tract	-10.5606
quest	-10.5823
???	-10.5826
ORIG	-10.5826
-*2009*	-10.5826
/*/*/*/*/*	-10.5826
MESSAGES	-10.5826
ROOT	-10.5826
STORAGEFOLDER	-10.5826
calvin	-10.5826
middle	-10.5826
newerthan	-10.5826
properties	-10.5826
texturedata	-10.5826
weekly	-10.5826
▁banana	-10.5826
▁semicolon	-10.5826
Prefix	-10.5826
World	-10.5826
Trash	-10.5826
▁travers	-10.5826
window	-10.5826
▁+365	-10.5826
android	-10.5826
▁recent	-10.5826
myappdata	-10.5826
ING	-10.5826
▁treat	-10.5826
▁decompress	-10.5826
▁open	-10.5826
TRA	-10.5826
▁hex	-10.5826
template	-10.5826
sitesearch	-10.5826
tick	-10.5826
▁cert	-10.5826
PRO	-10.5826
6\}	-10.5826
▁$5}'	-10.5827
SRC	-10.5827
scala	-10.5827
fink	-10.5827
bbb	-10.5828
▁nfs	-10.5829
Only	-10.5829
scsi	-10.583
671	-10.5836
orig	-10.5837
:00:00	-10.5844
install	-10.5845
▁state	-10.5845
nfinite	-10.5851
fifo	-10.586
5000000	-10.6213
absolute	-10.6623
variable	-10.6628
solve	-10.6936
▁interacti	-10.6937
CURR	-10.6937
[0-9]+[.]	-10.6937
double	-10.6937
volume	-10.6937
private	-10.6937
right	-10.6937
specific	-10.6937
DEST	-10.6937
FAIL	-10.6937
Permission	-10.6937
TERM	-10.6937
[@]}	-10.6937
canonical	-10.6937
correct	-10.6937
hyphen	-10.6937
marker	-10.6937
picture	-10.6937
stitute	-10.6937
{1..3}	-10.6937
▁Clea	-10.6937
▁StringBuffer	-10.6937
▁alphabetically	-10.6937
▁literal	-10.6937
▁occurence	-10.6937
▁privilege	-10.6937
unknown	-10.6937
▁vivek	-10.6937
:]]*$//	-10.6937
integer	-10.6937
power	-10.6937
mongodb	-10.6937
title	-10.6937
andnav	-10.6937
▁game	-10.6937
'"'"'	-10.6937
GUI	-10.6937
.*/\..*	-10.6938
Line	-10.694
Unix	-10.6941
dereferenc	-10.6946
XXXXXXXXXX	-10.6959
2080	-10.6994
nterpret	-10.7333
leas	-10.7353
year	-10.7871
expression	-10.7875
result	-10.7876
follow	-10.7877
permissions	-10.7878
module	-10.804
efault	-10.8108
▁renam	-10.8146
containe	-10.8158
limit	-10.8186
ctory	-10.8187
DESTINATION	-10.8187
Shell	-10.8187
($0,	-10.8187
192.168.1.	-10.8187
8888	-10.8187
????????????????	-10.8187
Metallica	-10.8187
TYPE	-10.8187
▁success	-10.8187
/../../	-10.8187
Cache	-10.8187
DIRECTORY	-10.8187
FirstFile	-10.8187
PREFIX	-10.8187
Pictures	-10.8187
START	-10.8187
SpoolIn	-10.8187
TEMP	-10.8187
VARIABLE	-10.8187
additional	-10.8187
amzadm	-10.8187
collection	-10.8187
firefox	-10.8187
hogehoge	-10.8187
interruptible	-10.8187
laravel	-10.8187
olderthan	-10.8187
ontinuous	-10.8187
previousword	-10.8187
wheel	-10.8187
▁Disable	-10.8187
▁Generate	-10.8187
▁Identi	-10.8187
▁actual	-10.8187
▁control	-10.8187
86_64	-10.8187
ADDRESS	-10.8187
CONFIG	-10.8187
[0-9.]	-10.8187
▁denied	-10.8187
▁redirect	-10.8187
-2.0.0	-10.8187
COLL	-10.8187
PATTERN	-10.8187
blue	-10.8187
lighttpd	-10.8187
valid	-10.8187
▁debian	-10.8187
▁discard	-10.8187
BACKUP	-10.8187
▁terminat	-10.8187
:]]{1,2}	-10.8187
ISOLATE	-10.8187
Series	-10.8187
buffer	-10.8187
netinst	-10.8187
schemas	-10.8187
album	-10.8187
ember	-10.8187
[$1]	-10.8187
client	-10.8187
zzz	-10.8187
CLE	-10.8187
arrow	-10.8187
${1:-	-10.8187
TBD	-10.8187
▁Revers	-10.8187
mapper	-10.8187
▁jfs	-10.8187
.*/\1/'	-10.8187
course	-10.8187
htaccess	-10.8187
IME	-10.8187
vimrc	-10.8187
spamm	-10.8188
From	-10.8188
PTR	-10.8189
▁website	-10.819
insert	-10.8193
/:$//	-10.8283
btree	-10.8393
beta	-10.8394
mtdbl	-10.8402
artition	-10.9615
vagrant	-10.9615
10.10.0.255	-10.9615
DISPLAY	-10.9615
Modify	-10.9615
WIDTH	-10.9615
catalina	-10.9615
jenkins	-10.9615
▁February	-10.9615
▁alphabet	-10.9615
▁component	-10.9615
▁parallel	-10.9615
▁architecture	-10.9615
){5}	-10.9615
▁Forward	-10.9615
6.3.3/	-10.9615
Server	-10.9615
CONT	-10.9615
▁PDF	-10.9615
▁compos	-10.9615
▁percent	-10.9615
cross	-10.9615
clea	-10.9616
Marc	-10.962
ecrea	-10.9826
random	-11.0948
build	-11.0967
values	-11.0968
extension	-11.0973
▁symlink	-11.1136
scape	-11.1278
splint	-11.1282
launch	-11.1282
Synchronize	-11.1282
gnuplot	-11.1282
ittle	-11.1282
IMAG	-11.1282
respond	-11.1282
ExampleClass	-11.1282
WORKSTATION	-11.1282
fastq	-11.1282
+=$1}	-11.1282
Continue	-11.1282
HOGE	-11.1282
HWaddr	-11.1282
MOGA	-11.1282
OPEN	-11.1282
OPTS	-11.1282
SELF	-11.1282
SOCK	-11.1282
[$1,$2]	-11.1282
apresentacao	-11.1282
bluher	-11.1282
easure	-11.1282
officefirewall	-11.1282
oncatenate	-11.1282
orange	-11.1282
smbfs	-11.1282
travelphotos	-11.1282
utomatically	-11.1282
▁1670	-11.1282
▁Parts	-11.1282
▁September	-11.1282
▁apropos	-11.1282
▁backwards	-11.1282
▁distinct	-11.1282
▁permssion	-11.1282
▁poop	-11.1282
(?<=	-11.1282
ARCH	-11.1282
HTTP	-11.1282
[24~"	-11.1282
daemon	-11.1282
